[{"Id":1,"Nume":"caiet","Descriere":"Fascicul de foi de hârtie legate sau broșate împreună, folosit la scris, la desenat etc. ◊ Caiet de sarcini = document care cuprinde condițiile tehnice și de calitate, termenele, obligațiile și garanțiile privitoare la executarea și recepția unei lucrări, a unei mărfi. Caiet-program = program (de spectacol) sub formă de caiet","Categorie":"obiect","Imagine":"E:\\Cursuri\\Anul 2\\Semestrul 2\\MVP\\Dictionary\\Dictionary\\Images\\caiet.jpg"},{"Id":2,"Nume":"soare","Descriere":" Corp ceresc central al sistemului nostru planetar, incandescent și luminos, în jurul căruia gravitează și se învârtesc Pământul și celelalte planete ale sistemului. ","Categorie":"astronomie","Imagine":"E:\\Cursuri\\Anul 2\\Semestrul 2\\MVP\\Dictionary\\Dictionary\\Images\\soare.jpg"},{"Id":3,"Nume":"pamant","Descriere":" Planetă a sistemului solar, locuită de oameni","Categorie":"astronomie","Imagine":"E:\\Cursuri\\Anul 2\\Semestrul 2\\MVP\\Dictionary\\Dictionary\\Images\\pamant.jpg"},{"Id":4,"Nume":"venus","Descriere":"Cea de a doua planetă a sistemului nostru solar, la o depărtare medie față de Soare de 108,14 mil. km.","Categorie":"astronomie","Imagine":"E:\\Cursuri\\Anul 2\\Semestrul 2\\MVP\\Dictionary\\Dictionary\\Images\\venus.jpg"},{"Id":5,"Nume":"masa","Descriere":"Mobilă formată dintr-o placă dreptunghiulară, pătrată sau rotundă, sprijinită pe unul sau pe mai multe picioare și pe care se mănâncă, se scrie etc.","Categorie":"obiect","Imagine":"E:\\Cursuri\\Anul 2\\Semestrul 2\\MVP\\Dictionary\\Dictionary\\Images\\masa.jpg"},{"Id":6,"Nume":"candelabru","Descriere":"Suport cu mai multe brațe (bogat ornamentat), pentru lumânări sau becuri electrice; policandru.","Categorie":"obiect","Imagine":"E:\\Cursuri\\Anul 2\\Semestrul 2\\MVP\\Dictionary\\Dictionary\\Images\\candelabru.jpg"},{"Id":7,"Nume":"cuier","Descriere":" Suport de lemn sau de metal, mobil sau fixat în perete, prevăzut cu mai multe cârlige sau brațe, de care se atârnă diverse obiecte și accesorii de îmbrăcăminte.","Categorie":"obiect","Imagine":"E:\\Cursuri\\Anul 2\\Semestrul 2\\MVP\\Dictionary\\Dictionary\\Images\\cuier.jpg"},{"Id":8,"Nume":"scaun","Descriere":"Mobilă (de lemn, de metal etc.), cu sau fără spetează, pe care poate să stea o singură persoană. ","Categorie":"obiect","Imagine":"E:\\Cursuri\\Anul 2\\Semestrul 2\\MVP\\Dictionary\\Dictionary\\Images\\scaun.jpg"},{"Id":10,"Nume":"ana","Descriere":"om","Categorie":"persoana","Imagine":"E:\\Cursuri\\Anul 2\\Semestrul 2\\MVP\\Dictionary\\Dictionary\\Images\\corect.png"}]